export const valuesData = [
    {
        label: "Стандарты сервиса",
        text: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        img: "/img/values/diamond_frame.png",
        alt: "бриллиант в рамке"
    },
    {
        label: "Современные технологии",
        text: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        img: "/img/values/microscope_frame.png",
        alt: "зуб в рамке"
    },
    {
        label: "Квалифицированные доктора",
        text: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        img: "/img/values/tooth_frame.png",
        alt: "микроскоп в рамке"
    },
    {
        label: "Забота о детях",
        text: "Каждый пациент достоин особого отношения к нему, вправе расчитывать на лечение у лучших докторов с применением новейших технологий и передовых методик",
        img: "/img/values/toy_frame.png",
        alt: "детская игрушка в рамке"
    },
];